Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_menu_find_in_page
source: Find in page
ab: Иԥшаатәуп адаҟьаҿы
am: በገጽ ውስጥ ያግኙ
an: Mirar en a pachina
ar: ابحث في الصفحة
ast: Atopar na páxina
az: Səhifədə tap
azb: صفحه‌ده تاپ
ban: Alih di halaman
be: Знайсці на старонцы
bg: Търсене в страницата
bn: পাতায় অনুসন্ধান করুন
bqi: جوستن من بلگه
br: Kavout er bajennad
brh: صفحہ اٹ پٹ
bs: Pronađi na stranici
ca: Cerca a la pàgina
cak: Tikanöx pa ruxaq
ceb: Pangitaa sa page
ckb: لە ناو پەڕگە بگەڕێ
co: Circà in a pagina
cs: Najít na stránce
cy: Canfod ar y dudalen
da: Find på siden
de: Seite durchsuchen
dsb: Na boku pytaś
el: Εύρεση στη σελίδα
eo: Serĉi en paĝo
es: Buscar en la página
es_ar: Buscar en la página
et: Otsi lehelt
eu: Bilatu orrian
fa: پیدا کردن در صفحه
ff: Yiytu e Hello
fi: Etsi sivulta
fr: Rechercher dans la page
fur: Cjate te pagjine
fy: Sykje op side
ga: Aimsigh sa leathanach
gd: Lorg air an duilleag
gl: Atopar na páxina
gn: Eheka kuatiaroguépe
gu: પૃષ્ઠમાં શોધો
he: חיפוש בדף
hi: पेज में खोजें
hil: Pangitaa sa page
hr: Pronađi na stranici
hsb: Na stronje pytać
hu: Keresés az oldalon
hy: Գտնել էջում
ia: Cercar in le pagina
id: Temukan di laman
is: Finna á síðu
it: Trova nella pagina
ja: ページ内検索
ka: პოვნა გვერდზე
kaa: Betten tabıw
kab: Nadi deg usebter
kk: Беттен табу
km: ស្វែងរកនៅក្នុងទំព័រ
kmr: Di rûpelê de bibîne
kn: ಪುಟದಲ್ಲಿ ಹುಡುಕು
ko: 페이지에서 찾기
kw: Whilas y'n folen
lij: Treuva in pagina
lo: ຄົ້ນຫາໃນຫນ້ານີ້
lt: Rasti tinklalapyje
lv: Meklēt lapā
meh: Nánuku nuu página
ml: താളിൽ കണ്ടെത്തുക
mr: पृष्ठात शोधा
my: စာမျက်နှာထဲတွင် ရှာပါ
nb: Finn på siden
ne: पृष्ठमा खोज्नुहोस्
nl: Zoeken op pagina
nn: Finn på sida
oc: Recercar dins la pagina
or: ପୃଷ୍ଠାରେ ଖୋଜି ପାଆନ୍ତୁ
pa: ਸਫ਼ੇ ‘ਚ ਲੱਭੋ
pa_pk: صفحے چ لبھو
pl: Znajdź na stronie
ps: په پاڼه کې لټون
pt_br: Procurar na página
pt_pt: Encontrar na página
rm: Tschertgar en la pagina
ro: Caută în pagină
ru: Найти на странице
sat: ᱥᱟᱦᱴᱟ ᱨᱮ ᱥᱮᱸᱫᱽᱨᱟᱭ ᱢᱮ
sc: Chirca in sa pàgina
scn: Attrova nnâ pàggina
si: පිටුවේ සොයන්න
sk: Hľadať na stránke
skr: ورقے وچ لبھو
sl: Najdi na strani
sq: Gjej në faqe
sr: Нађи на страници
su: Panggihan dina kaca
sv: Hitta på sidan
szl: Znojdź na strōnie
ta: பக்கத்தில் தேடு
te: పేజీలో వెతుకు
tg: Ҷустуҷӯ дар саҳифа
th: ค้นหาในหน้า
tl: Hanapin sa pahina
tok: o alasa lon lipu
tr: Sayfada bul
trs: Nānà'uì' riña ñanj
tt: Биттән табу
tzm: Rzu g tasna
ug: بەتتىن ئىزدە
uk: Знайти на сторінці
ur: صفحہ میں ڈھونڈیں
uz: Sahifadan topish
vec: Cata ne ƚa pàgina
vi: Tìm trong trang
yo: Wá lórí ojú-ìwé
yua: Kaxant ich le página-a'
zh_hans: 在页面中查找
zh_hant: 在頁面中搜尋

# dejavu_menu_forward
source: Forward
ab: Аԥхьаҟа
am: ወደፊት
an: Siguient
ar: التالي
ast: Alantre
az: İrəli
azb: قاباغا
ban: Maju
be: Наперад
bg: Напред
bn: সামনে
bqi: نیا
br: War-lerc’h
brh: مونی
bs: Naprijed
ca: Endavant
cak: Jun chik
ceb: Sunod
ckb: پێشەوە
co: Pagina seguente
cs: Vpřed
cy: Ymlaen
da: Fremad
de: Vor
dsb: Doprědka
el: Εμπρός
eo: Antaŭen
es: Siguiente
es_ar: Avanzar
et: Edasi
eu: Aurrera
fa: جلو
ff: Yeeso
fi: Eteenpäin
fr: Page suivante
fur: Indenant
fy: Foarút
ga: Ar Aghaidh
gd: Air adhart
gl: Adiante
gn: Tenonde
gu: આગળ જાઓ
he: קדימה
hi: आगे
hil: Sunod
hr: Naprijed
hsb: Doprědka
hu: Előre
hy: Առաջ
ia: Avante
id: Maju
is: Áfram
it: Avanti
ja: 進む
ka: მომდევნო
kaa: Aldıǵa
kab: Ɣer zdat
kk: Алға
km: ទៅមុខ
kmr: Pêşve
kn: ಮುಂದೆ
ko: 앞으로
kw: War-rag
lij: Avanti
lo: ໄປໜ້າ
lt: Pirmyn
lv: Uz priekšu
meh: Ichi nuu
ml: മുന്നോട്ട്
mr: पुढे
my: ရှေ့သို့
nb: Frem
ne: अगाडी
nl: Vooruit
nn: Fram
oc: Pagina seguenta
or: ଆଗକୁ
pa: ਅੱਗੇ
pa_pk: اگے
pl: Do przodu
ps: مخته
pt_br: Avançar
pt_pt: Avançar
rm: Enavant
ro: Înainte
ru: Вперёд
sat: ᱞᱟᱦᱟ
sc: In antis
scn: Avanti
si: ඉදිරියට
sk: Dopredu
skr: اڳوں تے
sl: Naprej
sq: Përpara
sr: Напред
su: Maju
sv: Framåt
szl: Do przodku
ta: முன்செல்
te: ముందుకు
tg: Ба пеш
th: เดินหน้า
tl: Sumulong
tok: o tawa kama
tr: İleri
trs: Ne' ñāan
tt: Алга
tzm: Ɣer zdat
ug: ئالدىغا
uk: Вперед
ur: آگے
uz: Oldinga
vec: Vanti
vi: Tiến
yo: Síwájú
yua: Adelante
zh_hans: 前进
zh_hant: 下一頁

# dejavu_menu_history
source: History
ab: Ахҭыс
am: ታሪክ
an: Historial
ar: التأريخ
ast: Historial
az: Tarixçə
azb: گئچمیش
ban: Riwayat
be: Гісторыя
bg: История
bn: ইতিহাস
bqi: ویرگار
br: Roll istor
brh: تاریخچہ
bs: Historija
ca: Historial
cak: Natab'äl
ceb: Kasaysayan
ckb: مێژوو
co: Cronolugia
cs: Historie
cy: Hanes
da: Historik
de: Chronik
dsb: Historija
el: Ιστορικό
eo: Historio
es: Historial
es_ar: Historial
et: Ajalugu
eu: Historia
fa: تاریخچه
ff: Aslol
fi: Historia
fr: Historique
fur: Cronologjie
fy: Skiednis
ga: Stair
gd: An eachdraidh
gl: Historial
gn: Tembiasakue
gu: ઇતિહાસ
he: היסטוריה
hi: हिस्ट्री
hil: Kasaysayan
hr: Povijest
hsb: Historija
hu: Előzmények
hy: Պատմություն
ia: Chronologia
id: Riwayat
is: Ferill
it: Cronologia
ja: 表示履歴
ka: ისტორია
kaa: Tariyx
kab: Azray
kk: Шолу тарихы
km: ប្រវត្តិ
kmr: Raborî
kn: ಇತಿಹಾಸ
ko: 기록
kw: Istori
lij: Stöia
lo: ປະຫວັດ
lt: Žurnalas
lv: Vēsture
meh: Daa nsa´anu
ml: നാള്‍വഴി
mr: इतिहास
my: မှတ်တမ်း
nb: Historikk
ne: इतिहास
nl: Geschiedenis
nn: Historikk
oc: Istoric
or: ଇତିହାସ
pa: ਅਤੀਤ
pa_pk: تریخ
pl: Historia
ps: تاریخچه
pt_br: Histórico
pt_pt: Histórico
rm: Cronologia
ro: Istoric
ru: История
sat: ᱱᱟᱜᱟᱢ
sc: Cronologia
scn: Crunuluggìa
si: ඉතිහාසය
sk: História
skr: تاریخ
sl: Zgodovina
sq: Historik
sr: Историја
su: Jujutan
sv: Historik
szl: Historyjo
ta: வரலாறு
te: చరిత్ర
tg: Таърих
th: ประวัติ
tl: Kasaysayan
tok: lukin pini lipu
tr: Geçmiş
trs: Sa gini'iājt
tt: Тарих
tzm: Azray
ug: تارىخ
uk: Історія
ur: سابقات
uz: Tarix
vec: Cronoƚogìa
vi: Lịch sử
yo: Ìtàn
yua: Historial
zh_hans: 历史记录
zh_hant: 瀏覽紀錄

# dejavu_menu_manage_extensions
source: Manage extensions
ab: Аиҵыхрақәа рымҩаԥгара
am: ቅጥያዎችን ያስተዳድሩ
an: Chestionar estensions
ar: إدارة الامتدادات
ast: Xestionar estensiones
az: Əlavələri idarə et
azb: اوزانتی‌لاری ایداره ات
ban: Kelola ekstensi
be: Кіраваць пашырэннямі
bg: Управление на разширения
bn: এক্সটেনশন পরিচালনা করুন
bqi: مدیریت وردنی یل
br: Merañ an askouezhioù
brh: ایکسٹینشناک منیج کبو
bs: Upravljaj ekstenzijama
ca: Gestiona les extensions
cak: Tinuk' taq k'amal
ceb: Dumalahi ang mga extension
ckb: بەڕێوەبردنی پێوەکراوەکان
co: Gestisce l'estensioni
cs: Spravovat rozšíření
cy: Rheoli estyniadau
da: Administrer udvidelser
de: Erweiterungen verwalten
dsb: Rozšyrjenja zastojaś
el: Διαχείριση επεκτάσεων
eo: Administri etendaĵojn
es: Gestionar extensiones
es_ar: Administrar extensiones
et: Halda lisasid
eu: Kudeatu hedapenak
fa: مدیریت افزونه‌ها
ff: Gérer les extensions
fi: Hallitse laajennuksia
fr: Gérer les extensions
fur: Gjestìs estensions
fy: Utwreidingen beheare
ga: Bainistigh eisínteachtaí
gd: Stiùirich na leudachain
gl: Xestionar extensións
gn: Embosako'i jepysokue
gu: એક્સટેન્શનનું સંચાલન કરો
he: ניהול הרחבות
hi: एक्सटेंशन मैनेज करें
hil: Dumalahan ang mga extension
hr: Upravljanje dodacima
hsb: Rozšěrjenja zrjadować
hu: Kiegészítők kezelése
hy: Կառավարել ընդլայնումները
ia: Gerer extensiones
id: Kelola ekstensi
is: Sýsla með forritsauka
it: Gestisci estensioni
ja: 拡張機能を管理
ka: გაფართოებების მართვა
kaa: Keńeytiwlerdi basqarıw
kab: Sefrek isiɣzaf
kk: Кеңейтулерді басқару
km: គ្រប់គ្រងផ្នែកបន្ថែម
kmr: Pêvekan bi rê ve bibe
kn: ವಿಸ್ತರಣೆಗಳನ್ನು ನಿರ್ವಹಿಸು
ko: 확장 기능 관리
kw: Rewlya kressansow
lij: Gestisci estensioin
lo: ຈັດການສ່ວນຂະຫຍາຍ
lt: Tvarkyti plėtinius
lv: Pārvaldīt paplašinājumus
meh: Administrar extensiones
ml: വിപുലീകരണങ്ങൾ കൈകാര്യം ചെയ്യുക
mr: एक्सटेन्शन व्यवस्थापित करा
my: ထပ်ဆောင်းများ စီမံရန်
nb: Administrer utvidelser
ne: एक्सटेन्सनहरु व्यवस्थापन गर्नुहोस्
nl: Extensies beheren
nn: Handsam utvidingar
oc: Gerir las extensions
or: ଏକ୍ସଟେନସନ ପରିଚାଳନା କରନ୍ତୁ
pa: ਇਕਸਟੈਨਸ਼ਨਾਂ ਦਾ ਇੰਤਜ਼ਾਮ ਕਰੋ
pa_pk: پھیلاؤ منیج کرو
pl: Zarządzaj rozszerzeniami
ps: وروستاړي اداره کول
pt_br: Gerenciar extensões
pt_pt: Gerir extensões
rm: Administrar las extensiuns
ro: Gestionează extensiile
ru: Управление расширениями
sat: ᱮᱠᱥᱴᱮᱱᱥᱚᱱ ᱠᱚ ᱢᱮᱱᱮᱡ ᱢᱮ
sc: Gesti is estensiones
scn: Gestisci i stinneri
si: දිගු කළමනාකරණය කරන්න
sk: Spravovať rozšírenia
skr: ایکسٹینشنز دا بندوبست کرو
sl: Upravljaj razširitve
sq: Administroni zgjerimet
sr: Управљај проширењима
su: Kokolakeun éksténsi
sv: Hantera tillägg
szl: Zarzōndzej rozszyrzyniami
ta: நீட்சிகளை நிர்வகி
te: పొడగింతలను నిర్వహించు
tg: Идора кардани васеъшавиҳо
th: จัดการส่วนขยาย
tl: Pamahalaan ang mga extension
tok: o lawa e ilo namako
tr: Uzantıları yönet
trs: Administrar extensiones
tt: Киңәйтүләрне идарә итү
tzm: Sefrek isiɣzaf
ug: كېڭەيتمىلەرنى باشقۇر
uk: Керування розширеннями
ur: ایکسٹینشنز کا انتظام کریں
uz: Kengaytmalarni boshqarish
vec: Gestisi łe estension
vi: Quản lý tiện ích
yo: Bójútó àwọn ìfikún
yua: Administrar extensiones
zh_hans: 管理扩展
zh_hant: 管理擴充套件

# dejavu_menu_open_in_app
source: Open in app
ab: Апрограммаҿы иаарттәуп
am: በመተግበሪያ ውስጥ ክፈት
an: Ubrir en aplicación
ar: فتح في التطبيق
ast: Abrir nuna aplicación
az: Tətbiqdə aç
azb: اپده آچ
ban: Bukak di aplikasi
be: Адкрыць у праграме
bg: Отваряне в приложение
bn: অ্যাপে খুলুন
bqi: گۊشیڌن من برنومه
br: Digeriñ en arload
brh: ایپ ٹی مل
bs: Otvori u aplikaciji
ca: Obre en una aplicació
cak: Tijaq pa Chokoy
ceb: i-Open sa app
ckb: کردنەوە لە بەرنامە
co: Apre in un'appiecazione
cs: Otevřít v aplikaci
cy: Agor yn yr Ap
da: Åbn i app
de: Mit App öffnen
dsb: W nałoženju wócyniś
el: Άνοιγμα σε εφαρμογή
eo: Malfermi per programo
es: Abrir en aplicación
es_ar: Abrir en la aplicación
et: Ava äpis
eu: Ireki aplikazioan
fa: باز کردن در برنامه
ff: Uddit e jaaɓnirgal
fi: Avaa sovelluksessa
fr: Ouvrir dans une application
fur: Vierç intune aplicazion
fy: Iepenje yn app
ga: Oscail in Aip
gd: Fosgail ann an aplacaid
gl: Abrir cunha aplicación
gn: Embojuruja tembiporu'i
gu: એપ્લિકેશનમાં ખોલો
he: פתיחה ביישומון
hi: ऐप में खोलें
hil: i-Open sa app
hr: Otvori u aplikaciji
hsb: W nałoženju wočinić
hu: Megnyitás alkalmazásban
hy: Բացել հավելվածում
ia: Aperir in app
id: Buka di Aplikasi
is: Opna í smáforriti
it: Apri in app
ja: 外部アプリで開く
ka: გახსნა პროგრამით
kaa: Baǵdarlamada ashıw
kab: Ldi deg usnas
kk: Қолданбада ашу
km: បើកនៅក្នុងកម្មវិធី
kmr: Di sepanê de veke
kn: ಅನ್ವಯಿಕದಲ್ಲಿ ತೆರೆಯಿರಿ
ko: 앱에서 열기
kw: Igeri yn app
lij: Arvi in app
lo: ເປີດໃນ App
lt: Atverti programoje
lv: Atvērt lietotnē
meh: Síne jii aplicación
ml: ആപ്പിൽ തുറക്കുക
mr: ॲपमध्ये उघडा
my: အက်ပ်ထဲတွင်ဖွင့်ပါ
nb: Åpne i app
ne: एपमा खोल्नुहोस्
nl: Openen in app
nn: Opne i app
oc: Dobrir amb l’aplicacion
or: ଆପ୍‌ରେ ଖୋଲନ୍ତୁ
pa: ਐਪ ਵਿੱਚ ਖੋਲ੍ਹੋ
pa_pk: ایپ وچ کھولھو
pl: Otwórz w aplikacji
ps: په ایپ کې خلاصول
pt_br: Abrir em aplicativo
pt_pt: Abrir na aplicação
rm: Avrir en ina app
ro: Deschide în aplicație
ru: Открыть в приложении
sat: ᱮᱯ ᱨᱮ ᱡᱷᱤᱡᱽ ᱢᱮ
sc: Aberi in s'aplicatzione
scn: Grapi nta n'app
si: යෙදුමෙහි අරින්න
sk: Otvoriť v aplikácii
skr: ایپ وچ کھولو
sl: Odpri v aplikaciji
sq: Hape në Aplikacion
sr: Отвори у апликацији
su: Buka di aplikasi
sv: Öppna i app
szl: Ôdewrzij w aplikacyji
ta: செயலியில் திற
te: అనువర్తనంలో తెరువు
tg: Кушодан дар барнома
th: เปิดในแอป
tl: Buksan sa app
tok: o open lon ilo ante
tr: Uygulamada aç
trs: Na'nīn' riña aplikasiûn
tt: Кушымтада ачу
tzm: Rẓem g tsensi
ug: ئەپتە ئاچ
uk: Відкрити в програмі
ur: ایپ میں کھولیں
uz: Ilovada ochish
vec: Vèrxi en n’app
vi: Mở trong ứng dụng
yo: Ṣí i nínú áàpù
yua: Abrir ich aplicación
zh_hans: 在应用中打开
zh_hant: 在應用程式中開啟

# dejavu_menu_passwords
source: Passwords
ab: Амаӡажәақәа
am: የይለፍ ቃሎች
an: Contrasenyas
ar: كلمات المرور
ast: Contraseñes
az: Parollar
azb: رمز‌لر
ban: Kruna sandi
be: Паролі
bg: Пароли
bn: পাসওয়ার্ড
bqi: رزما
br: Gerioù-tremen
brh: کلیت لوزاک
bs: Lozinke
ca: Contrasenyes
cak: Ewan taq tzij
ceb: Mga Password
ckb: وشە نهێنییەکان
co: Parolle d'intesa
cs: Hesla
cy: Cyfrineiriau
da: Adgangskoder
de: Passwörter
dsb: Gronidła
el: Κωδικοί πρόσβασης
eo: Pasvortoj
es: Contraseñas
es_ar: Contraseñas
et: Paroolid
eu: Pasahitzak
fa: گذرواژه‌ها
ff: Mots de passe
fi: Salasanat
fr: Mots de passe
fy: Wachtwurden
ga: Focail Faire
gd: Faclan-faire
gl: Contrasinais
gn: Ñe'ẽñemi
gu: પાસવર્ડ
he: ססמאות
hi: पासवर्ड
hil: Mga Password
hr: Lozinke
hsb: Hesła
hu: Jelszavak
hy: Գաղտնաբառեր
ia: Contrasignos
id: Sandi
is: Lykilorð
it: Password
ja: パスワード
ka: პაროლები
kaa: Paroller
kab: Awalen uffiren
kk: Парольдер
km: ពាក្យសម្ងាត់
kmr: Şîfre
kn: ಪಾಸ್‌ವರ್ಡ್‌ಗಳು
ko: 비밀번호
kw: Geryow-kevrin
lij: Password
lo: ລະຫັດຜ່ານ
lt: Slaptažodžiai
lv: Paroles
meh: Contraseñas
ml: ഒളിവാക്കുകൾ
mr: पासवर्ड
my: စကားဝှက်များ
nb: Passord
ne: पासवर्डहरु
nl: Wachtwoorden
nn: Passord
oc: Senhals
or: ପାସୱାର୍ଡ
pa: ਪਾਸਵਰਡ
pa_pk: پاس‌ورڈ
pl: Hasła
ps: پاسورډونه
pt_br: Senhas
pt_pt: Palavras-passe
rm: Pleds-clav
ro: Parole
ru: Пароли
sat: ᱫᱟᱱᱟᱝ ᱥᱟᱵᱟᱫᱽ ᱠᱚ
sc: Craes
scn: Chiavi
si: මුරපද
sk: Heslá
skr: پاس ورڈز
sl: Gesla
sq: Fjalëkalime
sr: Лозинке
su: Kecap sandi
sv: Lösenord
szl: Hasła
ta: கடவுச்சொற்கள்
te: సంకేతపదాలు
tg: Ниҳонвожаҳо
th: รหัสผ่าน
tl: Mga Password
tok: nimi open
tr: Parolalar
trs: Nej da'nga' huìi
tt: Серсүзләр
tzm: Awalen uffiren
ug: ئىم
uk: Паролі
ur: پاس ورڈز
uz: Parollar
vec: Password
vi: Mật khẩu
yo: Àwọn Ọ̀rọ̀ Ìgbaniwọlé
yua: Contraseñas
zh_hans: 密码
zh_hant: 密碼

# dejavu_menu_pin_tab
source: Pin tab
ab: Абларҭа афиксациа
am: ትሩን ሰካ
an: Fixar pestanya
ar: تثبيت التبويب
ast: Fixar llingüeta
az: Vərəqi bərkit
azb: تاغی برکیت
ban: Sematang tab
be: Замацаваць картку
bg: Закачане на раздел
bn: ট্যাব পিন করুন
bqi: سنجاق کردن بلگه
br: Spilhennañ an ivinell
brh: ٹیب پن کبو
bs: Prikvači tab
ca: Fixa la pestanya
cak: Tixim ruwi'
ceb: i-Pin ang tab
ckb: چەسپاندنی بازدەر
co: Fissà l'unghjetta
cs: Připnout panel
cy: Pinio’r tab
da: Fastgør faneblad
de: Tab anheften
dsb: Rejtarik pśipěś
el: Καρφίτσωμα καρτέλας
eo: Pingli langeton
es: Fijar pestaña
es_ar: Fijar pestaña
et: Kinnita kaart
eu: Finkatu fitxa
fa: سنجاق کردن زبانه
ff: Épingler la tabbere
fi: Kiinnitä välilehti
fr: Épingler l’onglet
fur: Fisse schede
fy: Ljepblêd fêstsette
ga: Greamaigh an cluaisín
gd: Prìnich an taba
gl: Fixar lapela
gn: Mboguapy tendayke
gu: ટૅબ પિન કરો
he: הצמדת לשונית
hi: टैब पिन करें
hil: i-Pin ang tab
hr: Prikvači karticu
hsb: Rajtark připjeć
hu: Lap kitűzése
hy: Ամրացնել ներդիրը
ia: Fixar scheda
id: Sematkan tab
is: Festa flipa
it: Blocca scheda
ja: タブをピン留め
ka: ჩანართის მიმაგრება
kaa: Betti bekitiw
kab: Sers iccer
kk: Бетті бекіту
km: ខ្ទាស់ផ្ទាំង
kmr: Hilpekînê bizeliqîne
kn: ಟ್ಯಾಬ್ ಪಿನ್ ಮಾಡು
ko: 탭 고정
kw: Fastya an tab
lij: Fissa feuggio
lo: ປັກແທັບ
lt: Prisegti kortelę
lv: Piespraust cilni
meh: Fijar pestaña
ml: ടാബ് പിൻ ചെയ്യുക
mr: टॅब पिन करा
my: တက်ဗ် ပင်ထိုးရန်
nb: Fest fane
ne: ट्याब पिन गर्नुहोस्
nl: Tabblad vastmaken
nn: Fest fane
oc: Fixar l’onglet
or: ଟ୍ୟାବ୍ ପିନ୍ କରନ୍ତୁ
pa: ਟੈਬ ਪਿੰਨ ਕਰੋ
pa_pk: ٹیب پن کرو
pl: Przypnij kartę
ps: ټب پین کول
pt_br: Fixar aba
pt_pt: Fixar separador
rm: Fixar il tab
ro: Fixează fila
ru: Закрепить вкладку
sat: ᱴᱮᱵᱽ ᱯᱤᱱ ᱢᱮ
sc: Fissa ischeda
scn: Ficca scheda
si: පටිත්ත අමුණන්න
sk: Pripnúť kartu
skr: ٹیب پن کرو
sl: Pripni zavihek
sq: Fiksoje skedën
sr: Закачи језичак
su: Sematkeun tab
sv: Fäst flik
szl: Przipnij karta
ta: கீற்றைப் பின் செய்
te: ట్యాబును పిన్ చేయి
tg: Часпондани варақа
th: ปักหมุดแท็บ
tl: I-pin ang tab
tok: o awen e poki
tr: Sekmeyi sabitle
trs: Fijar rakïj ñanj
tt: Табны беркетү
tzm: Sers aseksel
ug: بەتكۈچنى مىخلا
uk: Закріпити вкладку
ur: ٹیب پن کریں
uz: Varaqni mahkamlash
vec: Fisa ła scheda
vi: Ghim thẻ
yo: Fi Pin sí táàbù
yua: Fijar pestaña
zh_hans: 固定标签页
zh_hant: 釘選分頁

# dejavu_menu_print
source: Print
ab: Апечать
am: አትም
an: Imprentar
ar: طباعة
ast: Imprentar
az: Çap et
azb: چاپ ات
ban: Cetak
be: Друкаваць
bg: Отпечатване
bn: প্রিন্ট করুন
bqi: چاپ کردن
br: Moulañ
brh: پرنٹ کبو
bs: Štampaj
ca: Imprimeix
cak: Timprimix
ceb: i-Print
ckb: چاپکردن
co: Stampà
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
dsb: Śišćaś
el: Εκτύπωση
eo: Presi
es: Imprimir
es_ar: Imprimir
et: Prindi
eu: Inprimatu
fa: چاپ
ff: Imprimer
fi: Tulosta
fr: Imprimer
fur: Stampe
fy: Ofdrukke
ga: Priontáil
gd: Clò-bhuail
gl: Imprimir
gn: Imprimi
gu: છાપો
he: הדפסה
hi: प्रिंट करें
hil: i-Print
hr: Ispiši
hsb: Ćišćeć
hu: Nyomtatás
hy: Տպել
ia: Imprimer
id: Cetak
is: Prenta
it: Stampa
ja: 印刷
ka: დაბეჭდვა
kaa: Basıp shıǵarıw
kab: Siggez
kk: Басып шығару
km: បោះពុម្ព
kmr: Çap bike
kn: ಮುದ್ರಿಸು
ko: 인쇄
lij: Stanpa
lo: ພິມ
lt: Spausdinti
lv: Drukāt
meh: Imprimir
ml: അച്ചടിക്കുക
mr: प्रिंट करा
my: ပရင့်ထုတ်ရန်
nb: Skriv ut
ne: प्रिन्ट गर्नुहोस्
nl: Afdrukken
nn: Skriv ut
oc: Imprimir
or: ପ୍ରିଣ୍ଟ କରନ୍ତୁ
pa: ਛਾਪੋ
pa_pk: پرنٹ کرو
pl: Drukuj
ps: چاپول
pt_br: Imprimir
pt_pt: Imprimir
rm: Stampar
ro: Imprimă
ru: Печать
sat: ᱯᱨᱤᱸᱴ ᱢᱮ
sc: Imprenta
scn: Stampa
si: මුද්‍රණය කරන්න
sk: Tlačiť
skr: چھاپو
sl: Natisni
sq: Shtypeni
sr: Штампај
su: Citak
sv: Skriv ut
szl: Drukuj
ta: அச்சிடு
te: ముద్రించు
tg: Чоп кардан
th: พิมพ์
tl: I-print
tok: o pali e sitelen
tr: Yazdır
trs: Imprimir
tt: Бастырып чыгару
tzm: Siggez
ug: بېسىپ چىقار
uk: Друк
ur: پرنٹ کریں
uz: Chop etish
vec: Stanpa
vi: In
yo: Tẹ̀
yua: Imprimir
zh_hans: 打印
zh_hant: 列印

# dejavu_menu_refresh
source: Reload
ab: Аҧсахра
am: አድስ
an: Recargar
ar: إعادة التحميل
ast: Recargar
az: Yenilə
azb: یئنیله
ban: Muat buin
be: Абнавіць
bg: Презареждане
bn: পুনরায় লোড করুন
bqi: تازه کردن
br: Adkargañ
brh: دوبارہ لوڈ کبو
bs: Osvježi
ca: Actualitza
cak: Tik'ak'a'irisäx
ceb: i-Reload
ckb: نوێکردنەوە
co: Ricarica
cs: Znovu načíst
cy: Adnewyddu
da: Genindlæs
de: Neu laden
dsb: Aktualizěrowaś
el: Επαναφόρτωση
eo: Reŝargi
es: Recargar
es_ar: Recargar
et: Laadi uuesti
eu: Berritu
fa: بارگذاری مجدد
ff: Recharger
fi: Päivitä
fr: Actualiser
fur: Torne cjame
fy: Fernije
ga: Athlódáil
gd: Ath-nuadhaich
gl: Recargar
gn: Mbopyahu
gu: ફરીથી લોડ કરો
he: רענון
hi: रीलोड करें
hil: i-Reload
hr: Osvježi
hsb: Aktualizować
hu: Frissítés
hy: Թարմացնել
ia: Recargar
id: Muat ulang
is: Endurhlaða
it: Ricarica
ja: 再読み込み
ka: განახლება
kaa: Jańalaw
kab: Err amaynut
kk: Жаңарту
km: ផ្ទុកឡើងវិញ
kmr: Nû bike
kn: ಮತ್ತೆ ಲೋಡ್ ಮಾಡು
ko: 새로고침
kw: Karga arta
lij: Ricarega
lo: ໂຫລດຄືນໃຫມ່
lt: Įkelti iš naujo
lv: Pārlādēt
meh: Recargar
ml: വീണ്ടും ലോഡ് ചെയ്യുക
mr: पुन्हा लोड करा
my: ပြန်တင်ရန်
nb: Last inn på nytt
ne: फेरि लोड गर्नुहोस्
nl: Vernieuwen
nn: Last inn på nytt
oc: Actualizar
or: ପୁନः ଲୋଡ୍ କରନ୍ତୁ
pa: ਮੁੜ ਲੋਡ ਕਰੋ
pa_pk: دوبارہ لوڈ کرو
pl: Odśwież
ps: تازه کول
pt_br: Recarregar
pt_pt: Recarregar
rm: Chargiar da nov
ro: Reîncarcă
ru: Обновить
sat: ᱨᱤᱞᱚᱰ ᱢᱮ
sc: Torra a carrigare
scn: Ricarica
si: යළි පූරණය කරන්න
sk: Obnoviť
skr: ولدا لوڈ کرو
sl: Osveži
sq: Ringarkoje
sr: Освежи
su: Muat deui
sv: Uppdatera
szl: Ôdświyż
ta: மீண்டும் ஏற்று
te: మళ్లీ లోడ్ చేయి
tg: Навсозӣ
th: โหลดใหม่
tl: I-reload
tok: o open sin
tr: Yenile
trs: Recargar
tt: Яңарту
tzm: Err amaynu
ug: يېڭىلا
uk: Оновити
ur: ری لوڈ کریں
uz: Yangilash
vec: Ricarga
vi: Tải lại
yo: Tún bẹ̀rẹ̀
yua: Recargar
zh_hans: 重新加载
zh_hant: 重新載入

# dejavu_menu_remove_essential
source: Remove essential
ab: Иҵакыу сайтқәа рҟынтә аныхра
am: ከአስፈላጊዎች አስወግድ
an: Quitar d'os esenciales
ar: إزالة من الأساسيات
ast: Quitar de los esenciales
az: Əsasdan çıxar
azb: اساسدان چیخار
ban: Pesuang uli Penting
be: Прыбраць з важнага
bg: Премахване от Любими
bn: এসেনশিয়াল থেকে সরিয়ে দিন
bqi: دراوردن ز سایت یل مهم
br: Lemel eus an traoù pouezus
brh: ضروری چیزاک ٹی ہٹاؤ
bs: Ukloni iz Favorita
ca: Treu dels essencials
cak: Tirelesäx pa taq rajawaxel
ceb: Kuhaa sa Mahinungdanon
ckb: لابردن لە ماڵپەڕە گرنگەکان
co: Caccià da l'essenziali
cs: Odebrat z Oblíbených
cy: Tynnu o’r hanfodion
da: Fjern favorit
de: Aus Favoriten entfernen
dsb: Nejwažnjejše wótwónoźeś
el: Αφαίρεση αγαπημένου
eo: Forigi el esencaĵoj
es: Quitar de esenciales
es_ar: Quitar de esenciales
et: Eemalda olulistest
eu: Kendu funtsezkoetatik
fa: حذف از ضروریات
ff: Retirer l'essentiel
fi: Poista suosikeista
fr: Retirer des favoris
fur: Gjave dai essenziâi
fy: Essinsje fuortsmite
ga: Bain de na riachtanais
gd: Thoir air falbh o na feumalachdan
gl: Quitar dos esenciais
gn: Mboguete iporãvévagui
gu: એસેન્શિયલ્સમાંથી દૂર કરો
he: הסרת מועדף
hi: एसेंशियल्स से हटाएं
hil: Kuhaa sa Importante
hr: Ukloni iz Favorita
hsb: Najwažniše wotstronić
hu: Kedvenc eltávolítása
hy: Հեռացնել կարևոր կայքից
ia: Remover del essentiales
id: Hapus dari situs penting
is: Fjarlægja úr eftirlætum
it: Rimuovi dai preferiti
ja: よく使うサイトから削除
ka: საჭირო საიტიდან ამოშლა
kaa: Tiykarǵıdan shıǵarıw
kab: Kkes seg wayen ilaqen
kk: Негізгіден шығару
km: ដកសំខាន់ៗចេញ
kmr: Ji malperên girîng rake
kn: ಅಗತ್ಯವಾದುದನ್ನು ತೆಗೆದುಹಾಕು
ko: 필수 사이트에서 제거
kw: Removya a-dhiworth an Pythow Poesek
lij: Caccia da-i essençiali
lo: ເອົາອອກຈາກສິ່ງສຳຄັນ
lt: Pašalinti iš Mėgstamiausių
lv: Noņemt no Izlases
meh: Quitar esencial
ml: പ്രധാനപ്പെട്ടത് നീക്കം ചെയ്യുക
mr: आवश्यक काढा
my: မရှိမဖြစ်မှ ဖယ်ရှားရန်
nb: Fjern favoritt
ne: आवश्यकबाट हटाउनुहोस्
nl: Verwijderen uit favorieten
nn: Fjern favoritt
oc: Levar dels essencials
or: ଆବଶ୍ୟକୀୟରୁ ହଟାନ୍ତୁ
pa: ਜ਼ਰੂਰੀ ਵਿੱਚੋਂ ਹਟਾਓ
pa_pk: ضروری چیزاں توں ہٹاؤ
pl: Usuń z ulubionych
ps: له مهمو ویب پاڼو څخه لرې کول
pt_br: Remover dos essenciais
pt_pt: Remover dos essenciais
rm: Allontanar dals essenzials
ro: Elimină favoritul
ru: Удалить из избранного
sat: ᱮᱥᱮᱱᱥᱤᱭᱟᱞ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱢᱮ
sc: Tira dae is essentziales
scn: Leva dî essenziali
si: අත්‍යවශ්‍යයෙන් ඉවත් කරන්න
sk: Odstrániť obľúbenú položku
skr: ضروری ٹیباں کنوں ہٹاؤ
sl: Odstrani iz Izbranega
sq: Hiqe nga thelbësoret
sr: Уклони из Фаворита
su: Piceun tina Penting
sv: Ta bort favorit
szl: Wyciep z nojważniejszych
ta: முக்கியவையை அகற்று
te: ముఖ్యమైనదాన్ని తీసివేయి
tg: Хориҷ кардан аз сомонаҳои муҳим
th: นำออกจากเว็บที่ใช้บ่อย
tl: Alisin sa Mahahalaga
tok: o weka e ni tan lipu suli
tr: Temel sekmelerden kaldır
trs: Quitar esencial
tt: Төп сайттан чыгару
tzm: Kkes seg wayen ilaqen
ug: مۇھىمدىن چىقار
uk: Прибрати з обраного
ur: اہم سے ہٹائیں
uz: Muhimdan chiqarish
vec: Cava via dai essensiałi
vi: Xóa khỏi trang thiết yếu
yo: Yọ kúrò nínú àwọn Pàtàkì
yua: Quitar esencial
zh_hans: 从常用网站中移除
zh_hant: 從常用網站中移除
